Repository: Lauragirona/29520145J
Catalog: omegat/project_save.tmx
Source language: fr
Languages: es

source: "Cela allonge aussi le bras.
es: " También alarga el brazo.

source: "Dans l'ancien protocole, il est impoli de dire bonjour à quelqu'un qui porte des gants", a-t-il déclaré au magazine M en 2012.
es: " En el antiguo protocolo, es descortés saludar a alguien que lleva guantes", dijo a la revista M en 2012.

source: "Je ne suis pas très doué pour les coiffures.
es: " No soy muy bueno con los peinados.

source: "Pour moi, les lunettes noires sont comme un fard à paupières.
es: " Para mí, las gafas oscuras son como sombra de ojos.

source: "Si vous me demandiez ce que j'aimerais le plus avoir inventé dans la mode", a-t-il déclaré un jour, "je dirais la chemise blanche.
es: Si me preguntaran qué es lo que más me gustaría haber inventado en el mundo de la moda", dijo en una ocasión, "diría que la camisa blanca".

source: (L'intérêt frénétique a également été alimenté par les Kardashian elles-mêmes, qui ont posté des moments choisis à leurs millions d'adeptes sur les réseaux sociaux.
es: (El interés frenético también ha sido alido por las Kardashian, ya que ellas mismas han publicado varias instantáneas en sus redes sociales

source: (Nous avions bu trop de tequila et nous étions dans l'instant présent, ce qui était très amusant.
es: (Habíamos bebido demasiado tequila y estábamos en el momento, que era muy divertido.

source: (…) Mais je n’oublie pas que Barbie est un jouet, elle est là pour qu’on s’amuse et on ne devrait pas réfléchir plus loin que ça.
es: Pero no olvido que Barbie es un juguete, está aquí para divertirnos y no deberíamos pensar más allá.

source: /galerie/mariage-sofia-richie-elliott-grainge-coulisses-essayage-robes-mariee-chanel
es: /galería/boda-Sofia-Richie-Elliott-Grainge-backstage-dress-robe-mariee-Chanel

source: /journaliste/alexandra-macon
es: /periodista/alexandra-Macon

source: 25 avril 2023
es: LAURA:

source: 27 avril 2023
es: es

source: 64 ans de pop culture
es: Apostaba por el denim doble con una chaqueta

source: 7 chaussures d’été que les femmes françaises ne quittent jamais
es: es Les Plus Lus

source: À Las Vegas, Rihanna challenge le chic à la française
es: En Las Vegas, Rihanna challenge le chic a la francesa

source: Karl Lagerfeld fait ici référence à son look emblématique, immédiatement reconnaissable.
es: Karl Lagerfeld hace aquí referencia a su emblemático look, reconocible de manera inmediata.

source: Monica Bellucci a été une grande source d'inspiration.
es: Monica Bellucci ha sido una gran inspiración

source: “C’était la Ford Galaxy de mon mari, dit soudain une voix féminine.
es: Era el Ford Galaxy de mi marido", dice de repente una voz femenina.

source: Rihanna remet au goût du jour ces sneakers signées Puma
es: Rihanna vuelve a poner al día estas zapatillas firmadas Puma

source: On connait la signification du nouveau bijou porte-bonheur de Rihanna
es: Se conoce el significado de la nueva joya de la suerte de Rihanna>

source: Alicia Keys décrit les silhouettes de sa collection – oversize, gender-fluid et sportives – comme étant avant tout “cool, confortables et 100 % New York”.
es: Alicia Keys describe las siluetas de su colección - oversize, gender-Fluid y deportivas - como siendo ante todo "cool, cómodas y 100 % neoyorquinas".

source: Kardashian leur ont donné beaucoup à faire : Kourtney Kardashian, ses sœurs et leurs enfants portaient tous des vêtements d'archives ou sur-mesure Dolce & Gabbana, ce qui a soulevé des questions sur l'implication exacte de la maison de couture italienne dans cette affaire.
es: Kourtney Kardashian, sus hermanas e hijos han llevado toda ropa de archivos de Dolce & Gabbana, cosa que ha suscitado preguntas sobre la implicación de esta casa de cultura italiana en este asunto.

source: Karl Lagerfeld vouait un véritable culte à la chemise blanche.
es: Karl Lagerfeld veneraba la camisa blanca.

source: Kortleve et Paloma Elsesser posent tout en courbes sous l’objectif iconique d’Inez & Vinoodh qu’il fait bon retrouver dans nos pages...
es: Kortleve y Paloma Elsesser posan todo en curvas bajo el icónico objetivo de Inez & Vinoodh que hace bien encontrar en nuestras páginas...

source: Kourtney Kardashian Barker est une célébrité pratiquement toujours recherchée sur Google et il y a une date où elle a explosé tous les records : le 20 mai 2022.
es: Kourtney Kardashian Barker es una celebridad practicamente buscada todos los días en Google y existe un día en el que batió todos los récords : el 20 de mayo del 2022.

source: Lagerfeld livre ses secrets de beauté.
es: Lagerfeld comparte sus secretos de belleza.

source: Alicia Keys ne l’at-elle pas dit mieux que personne ?
es: Alicia Keys¿no lo ha dicho mejor que nadie?

source: Stefano m'a dit : et si nous faisions une version noire pour la nuit ?
es: Stefano me dijo: ¿Qué tal si hacemos una versión negra para la noche?

source: Dolce & Gabbana a également ouvert ses archives pour moi, mes sœurs, ma mère et nos enfants.
es: Dolce & Gabbana también abrió sus archivos para mí, mis hermanas, mi madre y nuestros hijos.

source: Travis a la Vierge Marie tatouée sur la tête.
es: Travis tiene la Virgen María tatuada en la cabeza.

source: Travis et moi étions allés à Portofino au mois d'août précédant notre mariage.
es: Travis y yo fuimos a Portofino en agosto antes de casarnos.

source: Travis et moi, fatigués par le décalage horaire, sommes descendus en ville à deux heures du matin.
es: Travis y yo, cansados por el jet lag, bajamos a la ciudad a las dos de la mañana.

source: 20th Century Women s’ouvre sur le plan d’une voiture en train de brûler depuis le parking d’un supermarché où elle est garée. “C’était la Ford Galaxy de mon mari, dit soudain une voix féminine. C’était dans cette voiture qu’on avait ramené Jamie de l'hôpital.” Le silence tranquille de la scène détonne avec l’incident qui se produit sous les yeux de ceux qui le regardent, c’est-à-dire nous, spectateurs, mais aussi les personnages de Dorothea Fields et de son fils, Jamie.
es: Fue en este coche en el que trajimos a Jamie a casa desde el hospital". El tranquilo silencio de la escena contrasta con el incidente que está teniendo lugar ante los ojos de quienes la contemplan, es decir, nosotros, los espectadores, pero también los personajes de Dorothea Fields y su hijo, Jamie.

source: “Puis, nous avons pris la route de la cérémonie”, explique Sofia Richie.
es: "Luego tomamos la ruta de la ceremonia", explica Sofía Richie.

source: “C’était tellement spécial de porter sa création lors du moment le plus important de ma vie”, affirme Sofia Richie.
es: "Fue tan especial llevar su creación en el momento más importante de mi vida", dijo Sofia Richie.

source: “Le lendemain matin, je me suis réveillée avec toutes mes demoiselles d'honneur et ma sœur, et nous sommes allées à la répétition de 8 heures.
es: "A la mañana siguiente, me desperté con todas mis damas de honor y mi hermana, y fuimos al ensayo de las ocho.

source: “C’était crucial pour la famille d'Elliot et pour moi, maintenant que je me suis convertie, que ce soit une cérémonie juive traditionnelle”, explique Sofia Richie.
es: "Era crucial para la familia de Elliot y para mí, ahora que me convertí, ya sea una ceremonia judía tradicional", explica Sofia Richie.

source: “C’était incroyable”, se souvient Sofia Richie.
es: "Fue increíble", recuerda Sofía Richie.

source: “Je regardais les demoiselles d'honneur et les garçons d'honneur descendre l'allée les uns après les autres, et plus notre tour approchait, moins j’arrivais à croire que ce moment était bien réel”, explique-t-elle.
es: "Miraba a las señoritas de honor y los padrinos de loscaminar por el pasillo uno tras otro, y más nuestro turno se acercaba, cuanto menos creía que ese momento era real", explica.

source: “Je rêvais de rencontrer Stephen Sanchez et j'avais demandé plusieurs fois à mon fiancé d’assister à l'un de ses concerts”, explique Sofia Richie.
es: "Soñaba con conocer a Stephen Sánchez y había pedido varias veces a mi prometido que asistiera a uno de sus conciertos", explica Sofia Richie

source: “Lors de la réception, je portais des boucles d'oreilles en diamants de Kwiat, la société mère de Fred Leighton, et pour la fête, mes boucles d'oreilles chandelier Fred Leighton en aigue-marine ont ajouté une touche de bleu bienvenue.”
es: "En la recepción, llevaba pendientes de diamantes de Kwiat, la empresa matriz de Fred Leighton, y para la fiesta, mis pendientes de vela Fred Leighton en aguamarina agregaron un toque de azul bienvenido."

source: “C’était digne d’une comédie.
es: "Fue digno de una comedia".

source: “Elliot m’avait fait la surprise en invitant tous nos meilleurs amis pour un séjour à Hawaï en avril 2022”, se souvient Sofia Richie.
es: "Elliot me sorprendió al invitar a todos nuestros mejores amigos a una estancia en Hawai en abril de 2022", recuerda Sofia Richie.

source: “Il nous a fallu à chacun sept minutes et demie pour parcourir l’allée”, précise Sofia Richie.
es: "Nos tomó a cada uno siete minutos y medio para recorrer el pasillo", precisa Sofia Richie.

source: “Légalement, nous devions d’abord nous marier aux États-Unis, donc avant notre départ pour la France, nous nous sommes mariés auprès de nos parents.
es: "Legalmente, teníamos que casarnos primero en los Estados Unidos, así que antes de irnos a Francia, nos casamos con nuestros padres.

source: “Je leur ai demandé parce qu’ils étaient de la famille, évidemment”, dit-elle en faisant référence au mari de Nicole Richie, Joel Madden, le chanteur du groupe.
es: "Les pregunté porque eran de la familia, obviamente", dijo refiriéndose al marido de Nicole Richie, Joel Madden, el cantante de la banda.

source: “Le maquillage était très simple pour un effet peau nette tout au long du week-end”, explique la jeune mariée.
es: "El maquillaje era muy simple para un efecto piel nítida mientras que largo del fin de semana", explica la novia.

source: “Lorsque les wedding planners de chez Banana Split m'ont demandé sur quelle chanson je voulais descendre l'allée, ce morceau s’est présenté comme une évidence.
es: "Cuando los Banana Split me preguntaron en qué canción quería ir por el pasillo, esta canción se presentó como algo obvio.

source: “Travailler avec Chanel n'était pas seulement un honneur, mais aussi un rêve devenu réalité”, confie Sofia Richie.
es: "Trabajar con Chanel no fue solo un honor, sino también un sueño hecho realidad", confiesa Sofia Richie.

source: “Un conseil que j'ai reçu et que j'ai gardé tout au long du week-end était de regarder autour et d'apprécier tout l'amour qui nous entourait, car il est si rare de pouvoir profiter de tous ses proches réunis en un seul endroit.”
es: "Un consejo que he recibido y he mantenido durante todo el fin de semana era mirar alrededor y disfrutar todo el amor que nos rodeaba, porque es tan raro poder disfrutar de todos los seres queridos reunidos en uno lugar."

source: “Dès mes premiers essayages dans les salons Chanel à Paris, j’ai eu une idée très précise de ce que je voulais : une magnifique robe dos nu brodée de dentelle avec une longue traîne.
es: "Desde mis primeras pruebas en los salones Chanel de París, tuve una idea muy precisa de lo que quería: un magnífico vestido espalda descubierta bordado de encaje con una larga

source: “Il m'a demandé en mariage à l'heure dorée, c'était un instant magique”.
es: "Me pidió matrimonio en la hora dorada, fue un momento mágico"

source: “Nous avions tout chronométré.
es: "Lo habíamos cronometrado todo.

source: “Toutes les perles ont été ajoutées à la main”, explique Sofia Richie.
es: "Todas las joyas fueron añadidas a mano", explica Sofia Richie.

source: “Avoir la chance de créer cette robe et de travailler si étroitement avec Olivia Douchez, première d’atelier Haute Couture, les observer à l’œuvre et voir l’attention accordée aux détails a été une expérience unique au monde.”
es: "Tener la oportunidad de crear este vestido y trabajar tan de cerca con Olivia Douchez, primera de taller de Alta Costura, observarlos en el trabajo y ver la atención al detalle fue una experiencia única en el mundo.

source: “C’était un travail de longue haleine mais nous nous sommes bien amusés”, explique la jeune mariée.
es: "Fue un largo trabajo, pero nos divertimos mucho", explica la joven casada.

source: “Je voulais que mes demoiselles d’honneur se sentent à leur aise, ma seule exigence était qu’elles portent du noir”, explique Sofia Richie.
es: "Quería que mis damas de honor se sintieran a gusto, mi única exigencia era que vistieran de negro", explica Sofia Richie

source: “Non seulement ça, mais on a fait la fête avec lui toute la nuit !”
es: "¡No sólo eso, sino que estuvimos de fiesta con él toda la noche!

source: “Nous avons travaillé pendant près d’un an avec les planificateurs de Banana Split, qui ont été fantastiques.”
es: "Hemos trabajado durante casi un año con los planificadores de Banana Split, que han sido fantásticos.

source: “Pour moi, c’est l’incarnation de l'élégance classique et de la féminité qui ont fait le génie de Karl Lagerfeld.” Nicole Richie, la sœur de la mariée, a conçu une paire de boucles d'oreilles en diamant pour compléter la tenue.
es: "Para mí, fue la encarnación de la elegancia clásica y la feminidad lo que hizo el genio de Karl Lagerfeld."Nicole Richie, la hermana de la novia, diseñó un par de pendientes de diamante para completar el atuendo.

source: “Chaque fille a choisi sa propre robe, de YSL à Rodarte.” La veille du mariage, Sofia Richie a dormi dans une villa de la propriété en compagnie de ses demoiselles d’honneur.
es: "Cada chica eligió su propio vestido, de YSL a Rodarte." La víspera de la boda, Sofia Richie durmió en una villa de la propiedad con sus damas de honor.

source: 20th Century Women s’ouvre sur le plan d’une voiture en train de brûler depuis le parking d’un supermarché où elle est garée.
es: 20th Century Women se abre con un plano de un coche ardiendo desde el aparcamiento de un supermercado donde está aparcado.

source: Article initialement publié sur vogue.com
es: Artículo publicado originalmente en vogue.es

source: Dans The World According to Karl : The Wit and Wisdom of Karl Lagerfeld, le créateur déclare : "Quand j'étais plus jeune, je voulais être caricaturiste : Finalement, je suis devenu une caricature".
es: En The World According to Karl: The Wit and Wisdom de Karl Lagerfeld, el diseñador declara: “Cuando yo era más joven, quería ser caricaturista: Finalmente, me he convertido en una caricatura”.

source: « J’aime mes enfants, mais je n’étais pas faite pour m’occuper d’un foyer. »explique Ruth Handler dans une interview de 1994.
es: Amo a mis hijos, pero no estaba hecha para cuidar un hogar , explica Ruth Handler en una entrevista de 1994.

source: « Barbie était une rebelle.
es: « Barbie era una rebella.

source: « Les gens nous voient comme des personnes clivantes, et nous prêtent la promotion d’idées qui n’existent pas.
es: La gente nos ve como personas que se dividen, y nos prestan la promoción de ideas que no existen.

source: « Barbie et moi sommes très similaires. » confiait-il au Guardian en mars 2015.
es: «Barbie y yo somos muy similares. » confiaba al Guardian en marzo de 2015.

source: C’était dans cette voiture qu’on avait ramené Jamie de l'hôpital.” Le silence tranquille de la scène détonne avec l’incident qui se produit sous les yeux de ceux qui le regardent, c’est-à-dire nous, spectateurs, mais aussi les personnages de Dorothea Fields et de son fils, Jamie.
es: Fue en este coche en el que trajimos a Jamie a casa desde el hospital". El tranquilo silencio de la escena contrasta con el incidente que está teniendo lugar ante los ojos de quienes la contemplan, es decir, nosotros, los espectadores, pero también los personajes de Dorothea Fields y su hijo, Jamie.

source: « Je n’ai jamais rêvé de changer le monde.
es: Nunca soñé con cambiar el mundo.

source: Ce 21 avril, c'est avec son fils dans les bras qu'elle est apparue sur l'avenue Wagram.
es: Este 21 de abril, con su hijo apareció en los brazos de la avenida Wagram.

source: Cette voix entendue en introduction de 20th Century Women, c’est celle de Dorothea Fields, jouée par la merveilleuse Annette Bening.
es: es

source: Comme lors de sa précédente grossesse en 2022, Rihanna sublime son baby bump comme personne !
es: Como en su antiguo embarazo en 2022, Rihanna sublime su baby bump como persona!

source: En février dernier, elle révélait, à la surprise générale, être enceinte de son deuxième enfant sur la scène du Super Bowl 2023.
es: En febrero pasado, para sorpresa de todos, reveló estar embarazada de su segundo hijo en el escenario del Super Bowl 2023.

source: En effet, Dorothea Fields est convaincue qu’elle n’a pas besoin d’un homme pour éduquer son fils.
es: Dorothea Fields estaba convencida de que no necesitaba a un hombre para criar a su hijo..

source: Sûre d’elle et malgré tout déstabilisée par le monde, à commencer par les jeux insensés de son fils, Dorothea fait ainsi appel à Julie, sa voisine de 17 ans incarnée par la captivante Elle Fanning, et Greta Gerwig dans le rôle d'Abbie, une trentenaire à fleur de peau qui vit avec eux, pour influencer Jamie de manière positive et l'aider à s'ouvrir à d’autres regards sur le monde.
es: Dorothea, segura de sí misma pero desconcertada por el mundo, empezando por los alocados juegos de su hijo, consigue la ayuda de Julie, su vecina de 17 años interpretada por la cautivadora Elle Fanning, y de Greta Gerwig como Abbie, una treintañera nerviosa que vive con ellos, para influir positivamente en Jamie y ayudarle a abrirse a otras formas de ver el mundo.

source: Alors que Warhol insistait pour peindre son portrait, il lui aurait répondu « Si tu veux vraiment faire mon portrait, fais un portrait de Barbie, parce que Barbie, c’est moi. » Malin, l’artiste le prend au mot, et Barbie rejoint le panthéon des pop stars d’Andy Warhol, aux côtés d’Elvis Presley, de Marilyn Monroe et de Jackie Kennedy, sous le nom « Portrait de BillyBoy » (en 2014, la toile est vendue aux enchères pour plus d’un million de dollars).
es: » Malin, el artista toma a la palabra, y Barbie se une al panteón de las estrellas pop de Andy Warhol, junto aElvis Presley< de Marilyn Monroe (en 2014, el lienzo se subasta por más de un millón de dólares).

source: Au cours de cette odyssée pleine d'esprit et qui a tout d’un coming of age movie, le cinéaste Mike Mills égraine même quelques recommandations de livres essentiels à l’éveil féministe, dont l’anthologie Sisterhood is Powerful(La sororité, c'est le pouvoir en français) ou le classique Our Bodies, Ourselves(Notre corps, nousmêmes), qu’il adresse à son personnage autant qu’à son spectateur.
es: En el curso de esta ingeniosa odisea, que tiene todos los ingredientes de una película de madurez, el cineasta Mike Mills hace incluso algunas recomendaciones de libros esenciales para el despertar feminista, entre ellos la antología Sisterhood is Powerful y el clásico Our Bodies,Ourselves, que dirige tanto a su personaje como al espectador.

source: Barbie est jeune, élancée, la taille fine et les seins coniques comme les pin-up des années 1950.
es: POR CLAIRE BEGHIN barbie es joven, enlazado, la talla fina y las tetas conicas como las pin-up de los años 1950.

source: Barbie, c’est aussi six décennies de culture populaire, retracées dans de nombreuses expositions ou livres, dont Barbie : Sixty years of inspiration, à paraître le mois prochain chez Assouline.
es: 64 años de cultura pop Barbie, es también seis décadas de cultura popular, remontadas en numerosas exposiciones o libros, entre ellos Barbie: Sixty years of inspiration, a aparecer el próximo mes en Assouline.

source: Bien que Karl Lagerfeld ait expérimenté différents fabricants de lunettes, on le voyait rarement sans une paire de montures foncées.
es: Aunque Karl Lagerfeld experimentó con diferentes fabricantes de gafas, rara vez se le veía sin un par de monturas oscuras.

source: Elliot Grainge a demandé la main de Sofia Richie à Hawaï après un an de relation.
es: Elliot Grainge ha pedido la mano de Sofia Richie en Hawái después de un año de relación

source: Elliot Grainge portait un costume Ralph Lauren lors du dîner de répétition et un smoking Tom Ford le jour du mariage, tandis que les sept demoiselles d'honneur étaient entièrement vêtues de noir.
es: Elliot Grainge vestía un traje de Ralph Lauren en la cena de ensayo y un esmoquin Tom Ford el día de la boda, mientras que las siete damas de honor estaban completamente vestidas de negro.

source: En 2014, Jeremy Scott va encore plus loin, et dédie sa collection printemps été 2015 à l’univers de Barbie.
es: En 2014, Jeremy Scott va aún más lejos, y dedica su colección primavera verano 2015 al universo de Barbie.

source: En plus de ses bagues Chrome Hearts, Karl Lagerfeld enfilait des gants Causse, marque fondée dans la ville de Millau, dans le sud-ouest de la France, en 1892.
es: Además de sus anillos Chrome Hearts, Karl Lagerfeld lució guantes Causse, una marca fundada en la ciudad de Millau, en el suroeste de Francia, en 1892.

source: Et Barbie entre officiellement dans la pop culture et est l’objet de nombreux détournements, parodiée par le groupe Aqua. Margot Robbiel’incarnera bientôt au cinéma. Barbie inspire également les créateurs.
es: y Barbie se une al panteón de las estrellas de la cultura del pop. parodiada por Margot Robie que se lanzara en nada a los cines. Barbie inspirado en los creadores.

source: Fondée à Hollywood en 1988, Chrome Hearts est une bijouterie dirigée par le duo mari et femme Richard et Laurie Lynn Stark.
es: Fundada en Hollywood en 1988, Chrome Hearts es una joyería dirigida por el dúo marido y mujer Richard y Laurie Lynn Stark.

source: La carrière de Karl Lagerfeld s'est étendue sur plus d'un demi-siècle, et pendant la majeure partie de cette période, il a porté exactement la même chose : des chemises blanches à col montant, des gants noirs, une multitude de bijoux, une queue de cheval à la Mozart et des lunettes noires de jais (la plupart du temps Chanel).
es: La carrera de Karl Lagerfeld se ha extendido en más de medio siglo, y durante la mayor parte de este periodo, el ha llevado exactamente la misma cosa: camisas blancas a montones, guantes negros, gran cantidad de joyas, una cola de caballo a lo Mozart y gafas negro azabache (la mayor parte del tiempo de Chanel).

source: La philosophie de Karl Lagerfeld en matière de santé et de bien-être a été largement documentée.
es: La filosofía de Karl Lagerfeld en materia de salud y bienestar ha sido ampliamente documentada.

source: Le mot d’ordre du numéro d’avril 2023 de Vogue France.
es: <S0>El lema del número de abril de 2023 de Vogue France.

source: Mills. Passée quelque peu inaperçu à sa sortie en France, en 2017, le film a pourtant de quoi plaire.
es: Algo desapercibida cuando se estrenó en Francia en 2017, la película tiene mucho a su favor.

source: PAR MARIE LÉGER
es: POR MARIE LÉGER

source: PAR MARTHE MABILLE
es: POR MARTHE MABILLE

source: Pour les 60 ans de sa poupée, Mattel s’est lancé dans une grande campagne d’inclusivité intitulée Close The Dream Gap, avec le hashtag #MoreRoleModels.
es: Por los 60 años de su muñeca, Mattel inició una gran campaña de inclusión titulada Close The Dream Gap, con el hashtag

source: Pour sa cinquième édition, Vogue Experience convie toute la communauté Vogue à deux journées exclusives mêlant masterclass et ateliers autour de grandes marques de mode, beauté et lifestyle.
es: Para su quinta edición, Vogue Experience invita a toda la comunidad Vogue a dos días exclusivos de masterclasses y talleres sobre grandes marcas de moda, belleza y estilo de vida.

source: Quand j'étais aux Grammy Awards, plusieurs personnes m'ont appelée Khloé sur le tapis rouge.
es: Cuando estaba en los premios Grammy, varias personas me llamaron Khloé en la alfombra roja.
